<?php
$MESS['SAVE'] = 'Сохранить';
$MESS['LOG_DIR'] = 'Путь к папке логов';
$MESS['LOG_FILE_EXTENSION'] = 'Расширение файла с логами';
$MESS['DATE_FORMAT'] = 'Формат дата время';
$MESS['USE_BACKTRACE'] = 'Флаг определяющий нужно ли добавлять в запись лога информация о месте вызова метода';
$MESS['DEV_MODE'] = 'Флаг определяет нужно ли записывать данные при вызове метода debug()';
$MESS['CEVENT_TYPE'] = 'Символьный код типа почтового события';
$MESS['CEVENT_MESSAGE'] = 'Символьный код шаблона для почтового события';
$MESS['USE_CP1251'] = 'Флаг определяющий, что нужно записывать результат в кодировке cp1251';
$MESS['ALERT_EMAIL'] = 'Email для оповещений(можно указать несколько через запятую)';
$MESS['WRITE_JSON'] = 'Записывать логи в формате json';